import React from "react";
import "./About.css";
const About = () => {
  return (
    <>
      {/* О нас */}
      <div>
        <div className="container_us">
          <section>
            <h1 className="title">O НАС</h1>
            Предоставляем Услуги по Разработке и Продивижению сайтов Мы являемся
            лидирующей компанией по предоставлению полного цикла
            IT-консалтинговых услуг Разработка Уникальных Сайтов И интернет
            магазинов
            <br></br>
            <br></br>
            Мы предлагаем профессиональную разработку сайтов для любой сферы.
            Только за 2021 год наши специалисты реализовали проекты в более, чем
            15 тематиках ВАШ САЙТ БУДЕТ - <b> СТАБИЛЬНЫЙ</b>, <b> УНИКАЛЬНЫЙ</b>
            ,<b> БЫСТРЫЙ</b>, <b> ПРОДАЮЩИЙ</b>
            <br></br>
            <br></br>
            Мы разрабатываем САЙТЫ на заказ, когда для ВАС стандартные решения
            не подходят. Как бы нам не хотелось, но не бывает так: быстро,
            дешево и качественно. Каким-то из этих пунктов придется жертвовать.
            Качественная разработка гарантирует отсутствие дальнейшего вливания
            денег на исправление багов и ошибок.
            <br></br>
            <br></br>
            ЧТО МЫ ПРЕДЛАГАЕМ? Мир не стоит на месте и продвижение компании в
            интернете - необходимость в наше время. Мы предлагаем довериться
            профессионалам и передать всю работу по продвижению вашего сайта
            нам! Наши услуги: РАЗРАБОТКА РЕШЕНИЙ ДИЗАЙН, UX, UI, MOBILE РЕКЛАМА,
            РОСТ ПРОДАЖ АНАЛИЗ, ПОДДЕРЖКА
            <br></br>
            <br></br>
            Мы предлагаем наиболее удобные условия и оплату Где бы Вы не
            проживали, мы с удовольствием сделаем для вас сайт максимально
            качественно Всего пару дней и Ваш сайт будет в ваших руках Мы также
            осуществляем бесплатную консультацию и услуги на первичное время
            <br></br>
            <br></br>
            <h2 className="title">НАШИ ПРЕИМУЩЕСТВА</h2>
            <br></br>
            <br></br>
            <ul>
              <li>
                <h2 className="advantages"> Профессионалы</h2> Постоянно учимся
                и совершенствуемся. Опытные программисты, верстальщики,
                дизайнеры, директологи, тестировщики, контент-менеджеры,
                специалисты по продвижению и менеджеры проектов
              </li>
              <li>
                <h2 className="advantages"> Клиентский сервис </h2>Высокий
                уровень клиентского сервиса. Мы настроены на долгосрочные
                партнерские отношения, поэтому следим за клиентским сервисом и
                улучшаем работу технической поддержки
              </li>
            </ul>
            <ul>
              <li>
                <h2 className="advantages">Высокая гарантия</h2>Уверены в
                качестве услуг. Если в процессе эксплуатации разработанного
                продукта обнаружатся ошибки, мы исправим их бесплатно.
              </li>
              <li>
                <h2 className="advantages"> Соблюдение сроков</h2> Быстро не
                значит качественно.
                <br />
                Заранее знаем сколько времени займет каждый этап работы над
                проектом, сдаем вовремя. Можно не контролировать
              </li>
            </ul>
            <br></br>
            <br></br>С каждым днем интернет-магазин совершенствуется и пополняет
            ассортимент профессиональной косметики на страницах сайта. Мы
            благодарны Вам за выбор KrasaVolos и будем рады видеть Вас
            счастливыми клиентами нашего интернет-магазина!
            <br></br>
            <br></br>
            Удачных Вам покупок!
            <br></br>
            <br></br>
          </section>
        </div>
      </div>
      {/* End О нас */}

      {/* Связь */}
      <div className="contact contact-container">
        <div className="content-contact">
          <h1 className="h1_contact">Контакты</h1>
          <div>
            <div>
              <p>
                Телефон службы поддержки:{" "}
                <a href="tel:+996554280004">0554280004</a>
              </p>
              <p>
                Звонок по Кыргызстану и Россий бесплатный ежедневно с 00:00 до
                23:59 по бишкекскому времени.
              </p>
              <p>
                Электронная почта:{" "}
                <a href="mailto:deff2666@gmail.com?subject=Партнерство">
                  Mamed@lmexpress.ru
                </a>
              </p>
              <p>
                PR-менеджер блога, Каскеев Эльдияр:{" "}
                <a href="mailto:Kaskeev17@gmail.com?subject=Хочу сотрудничать">
                  creators.kg
                </a>
              </p>
              <br />
              <h2 className="title">Юридический адрес:</h2>
              <p>
                190103, г. Бишкек, ул - Проспект-Мира, дом 20, здание Avangard{" "}
                литер А, пом. 2525#, 6 этаж.
              </p>
              <p> Тел. (996) 555-444-222, факс 600-03-54</p>
              <br />
              <br />
              <h2 className="title">Банковские реквизиты:</h2>
              <p>
                <b>АО "Мэлон Фэшн Груп"</b>
              </p>
              <p>Ф-Л "СЕВЕРНАЯ СТОЛИЦА" АО "KASPI" Г.Казахстан</p>
              <p> ИНН 7839326623</p>
              <p> КПП 783450001</p>
              <p>ОГРН 1057813298553</p>
              <p> ОКПО 79723322</p>
              <p> ОКВЭД 47.71 </p>
              <p> БИК 044030723 </p>
              <p> Кор. сч.: 30101810100000000723 </p>
              <p> Расч. сч. (руб.): 40702810403000421433 </p>
            </div>
            <br />
          </div>
        </div>
      </div>
      {/* End Связь */}
    </>
  );
};

export default About;
